const features = [
	{
		id: 1,
		title: 'Лучший выбор',
		desc: 'Только топовые бренды. Мы подробно следим за тематическими форумами и сообществами, а также партнеримся с производителями, чтобы размещать эксклюзивы в магазине',
		addons: 'Посмотреть все товары',
	},
	{
		id: 2,
		title: 'Быстрая доставка',
		desc: 'За 5 лет работы на рынке мы отработали доставку таким образом, чтобы вы получали желаемую продукцию максимум за 2 рабочих дня в любую точку России. Да-да — даже на другой конец страны!',
		addons: 'Заказать доставку',
	},
	{
		id: 3,
		title: 'Круглосуточная поддержка',
		desc: 'Наши операторы всегда рядом, чтобы помочь определиться с выбором и ответить на любые вопросы. Каждый оператор — эксперт в нашей области, так что если вы не уверены — не надо стесняться',
		addons: 'Подобрать товар',
	},
];

module.exports = features;